requests/APROCEDURE10_REDONDEO6.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:kbn="KBNamespace">
   <soapenv:Header/>
   <soapenv:Body>
      <kbn:Procedure10_redondeo.Execute>
         <kbn:Entradanumerica>0.0001</kbn:Entradanumerica>
      </kbn:Procedure10_redondeo.Execute>
   </soapenv:Body>
</soapenv:Envelope>